server_error=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e31\u0e14\u0e02\u0e49\u0e2d\u0e07\uff0c\u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19\u0e43\u0e2b\u0e21\u0e48
follow_already=\u0e17\u0e48\u0e32\u0e19\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e2d\u0e35\u0e01\u0e1d\u0e48\u0e32\u0e22\u0e41\u0e25\u0e49\u0e27
location_msg=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0020\u005b\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u2014\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u2014\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u005d\u0020
black_already=\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e04\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e14\u0e33\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19\u0e41\u0e25\u0e49\u0e27
chat_is_player_black_list=\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e04\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e14\u0e33\u0e02\u0e2d\u0e07\u0e17\u0e48\u0e32\u0e19
server_busy=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07\uff0c\u0e2d\u0e35\u0e01\u0e2a\u0e31\u0e01\u0e04\u0e23\u0e39\u0e48\u0e04\u0e48\u0e2d\u0e22\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48
him=\u0e40\u0e02\u0e32
chat_delete_error=\u0e25\u0e1a\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e1e\u0e1a
chat_no_chatmy=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e01\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e04\u0e19\u0e19\u0e35\u0e49
chat_forbid=\u0e17\u0e48\u0e32\u0e19\u0e16\u0e39\u0e01\u0e41\u0e1a\u0e19\u0e2a\u0e19\u0e17\u0e19\u0e32\u0020\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e0a\u0e49\u0e16\u0e49\u0e2d\u0e22\u0e04\u0e33\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e20\u0e32\u0e1e
black_self=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e43\u0e19\u0e1a\u0e31\u0e0d\u0e0a\u0e35\u0e14\u0e33\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
chat_feifa=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
chat_input=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e17\u0e19\u0e32
str_not_valid=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e43\u0e2a\u0e48\u0e21\u0e35\u0e04\u0e33\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e49\u0e32\u0e21\u0020\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e43\u0e2b\u0e21\u0e48
follow_self=\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
her=\u0e40\u0e18\u0e2d
maintance_msg=\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e34\u0e14\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07
follow_msg2=\u0025\u0073\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e17\u0e48\u0e32\u0e19\uff0c\u0025\u0073\u0e15\u0e32\u0e16\u0e36\u0e07\u0e08\u0e23\u0e34\u0e07\u0020\u0e46\uff01
follow_msg1=\u0e17\u0e48\u0e32\u0e19\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0025\u0073\uff0c\u0025\u0073\u0e01\u0e47\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e17\u0e48\u0e32\u0e19\u007e\uff01\u0e1e\u0e27\u0e01\u0e04\u0e38\u0e13\u0e21\u0e35\u0e27\u0e32\u0e2a\u0e19\u0e32\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e19\uff01
chat_not_select=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e1a\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19
chat_no_more=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
chat_is_black_list=\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e04\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e07\u0020\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e23\u0e30\u0e0b\u0e34\u0e1a\u0e44\u0e14\u0e49
chat_limit=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19\u0031\u002d\u0034\u0030\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
